{
  "text": {
    "my": 45,
    "pnr": 52,
    "is": 37,
    "abc123": 2,
    "and": 8,
    "customer": 17,
    "id": 36,
    "__number__": 0,
    "here": 34,
    "booking": 10,
    "i": 35,
    "have": 33,
    "a": 1,
    "flight": 25,
    "from": 29,
    "delhi": 19,
    "to": 67,
    "bangalore": 9,
    "tomorrow": 69,
    "can": 12,
    "upgrade": 71,
    "business": 11,
    "class": 15,
    "d": 18,
    "like": 41,
    "using": 73,
    "frequent": 28,
    "flyer": 26,
    "miles": 43,
    "seat": 58,
    "for": 27,
    "s": 57,
    "points": 53,
    "it": 38,
    "possible": 54,
    "want": 74,
    "use": 72,
    "an": 7,
    "premium": 55,
    "move": 44,
    "economy": 23,
    "there": 66,
    "cash": 13,
    "plus": 51,
    "option": 46,
    "pay": 49,
    "together": 68,
    "don": 22,
    "t": 63,
    "enough": 24,
    "yes": 79,
    "please": 50,
    "go": 31,
    "ahead": 4,
    "that": 64,
    "sounds": 61,
    "good": 32,
    "sure": 62,
    "proceed": 56,
    "with": 77,
    "the": 65,
    "confirm": 16,
    "would": 78,
    "let": 40,
    "agree": 3,
    "get": 30,
    "window": 76,
    "aisle": 5,
    "do": 21,
    "you": 80,
    "seats": 59,
    "left": 39,
    "what": 75,
    "other": 48,
    "options": 47,
    "try": 70,
    "different": 20,
    "show": 60,
    "me": 42,
    "alternative": 6,
    "choices": 14
  },
  "intent": {
    "provide_pnr": 4,
    "upgrade_request": 7,
    "cash_miles_upgrade_request": 1,
    "positive_confirmation": 3,
    "accept_cash_miles_offer": 0,
    "seat_selection_request": 5,
    "upgrade_options_request": 6,
    "nlu_fallback": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_confirm_upgrade": 1,
    "action_fetch_booking_details": 7,
    "flight_upgrade_form": 14,
    "utter_ask_miles_balance": 15,
    "utter_ask_seat_preference": 16,
    "utter_confirm_upgrade": 17,
    "utter_offer_alternative": 18,
    "utter_offer_cash_miles": 19
  },
  "action_text": null,
  "intent_response_key": null
}