{
  "text": {
    "what": 84,
    "should": 70,
    "i": 43,
    "do": 27,
    "if": 44,
    "my": 56,
    "luggage": 51,
    "is": 45,
    "lost": 50,
    "how": 42,
    "much": 55,
    "baggage": 11,
    "can": 16,
    "carry": 19,
    "on": 63,
    "the": 76,
    "flight": 35,
    "there": 77,
    "an": 6,
    "extra": 31,
    "charge": 21,
    "for": 36,
    "additional": 1,
    "many": 52,
    "kilos": 47,
    "of": 61,
    "are": 7,
    "allowed": 5,
    "economy": 29,
    "class": 22,
    "bag": 10,
    "damaged": 25,
    "whom": 87,
    "contact": 23,
    "forgot": 37,
    "at": 9,
    "airport": 4,
    "help": 41,
    "where": 86,
    "find": 33,
    "after": 2,
    "landing": 48,
    "need": 57,
    "wheelchair": 85,
    "assistance": 8,
    "cancel": 17,
    "booking": 13,
    "modify": 54,
    "seat": 68,
    "selection": 69,
    "to": 79,
    "postpone": 65,
    "trip": 82,
    "cancellation": 18,
    "fee": 32,
    "transfer": 80,
    "ticket": 78,
    "someone": 71,
    "else": 30,
    "rebook": 66,
    "want": 83,
    "change": 20,
    "travel": 81,
    "date": 26,
    "yes": 90,
    "please": 64,
    "that": 75,
    "okay": 62,
    "sounds": 72,
    "good": 39,
    "s": 67,
    "fine": 34,
    "would": 89,
    "be": 12,
    "great": 40,
    "by": 15,
    "me": 53,
    "sure": 73,
    "go": 38,
    "ahead": 3,
    "absolutely": 0,
    "course": 24,
    "why": 88,
    "not": 60,
    "no": 59,
    "needed": 58,
    "don": 28,
    "t": 74,
    "leave": 49,
    "it": 46,
    "bother": 14
  },
  "intent": {
    "customer_support": 2,
    "flight_operations": 4,
    "booking_modifications_and_cancellations": 1,
    "affirm": 0,
    "deny": 3,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_booking_modifications_query": 12,
    "utter_customer_support_query": 13,
    "utter_default": 14,
    "utter_flight_operations_query": 15
  },
  "action_text": null,
  "intent_response_key": null
}