{
  "text": {
    "hi": 34,
    "i": 35,
    "booked": 8,
    "a": 0,
    "flight": 26,
    "but": 11,
    "just": 40,
    "got": 30,
    "an": 3,
    "email": 22,
    "that": 61,
    "it": 39,
    "s": 55,
    "rescheduled": 53,
    "my": 44,
    "was": 68,
    "changed": 14,
    "and": 4,
    "need": 45,
    "to": 66,
    "be": 6,
    "there": 63,
    "on": 51,
    "time": 65,
    "this": 64,
    "rescheduling": 54,
    "is": 37,
    "so": 56,
    "frustrating": 27,
    "help": 33,
    "with": 70,
    "being": 7,
    "delayed": 17,
    "please": 52,
    "the": 62,
    "in": 36,
    "entertainment": 23,
    "not": 48,
    "working": 71,
    "cabin": 13,
    "crew": 16,
    "didn": 18,
    "t": 60,
    "during": 21,
    "last": 41,
    "experience": 24,
    "bad": 5,
    "had": 32,
    "issues": 38,
    "system": 59,
    "broken": 10,
    "yes": 73,
    "do": 19,
    "okay": 50,
    "sounds": 57,
    "good": 29,
    "fine": 25,
    "would": 72,
    "great": 31,
    "by": 12,
    "me": 43,
    "sure": 58,
    "go": 28,
    "ahead": 2,
    "absolutely": 1,
    "of": 49,
    "course": 15,
    "why": 69,
    "no": 47,
    "needed": 46,
    "don": 20,
    "want": 67,
    "leave": 42,
    "bother": 9
  },
  "intent": {
    "flight_reschedule_complaint": 2,
    "in_flight_experience_complaint": 3,
    "affirm": 0,
    "deny": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_check_alternative_flight": 1,
    "action_credit_miles": 2,
    "utter_apologize_flight_change": 14,
    "utter_apologize_inflight_experience": 15,
    "utter_booking_confirmed": 16,
    "utter_confirm_miles_credit": 17,
    "utter_offer_alternative_flight": 18,
    "utter_offer_compensation_miles": 19
  },
  "action_text": null,
  "intent_response_key": null
}