{
  "text": {
    "my": 54,
    "pnr": 62,
    "is": 44,
    "abc123": 2,
    "and": 8,
    "customer": 19,
    "id": 42,
    "__number__": 0,
    "here": 38,
    "booking": 11,
    "i": 41,
    "have": 37,
    "a": 1,
    "flight": 29,
    "from": 33,
    "delhi": 21,
    "to": 78,
    "bangalore": 9,
    "tomorrow": 80,
    "can": 13,
    "upgrade": 82,
    "business": 12,
    "class": 17,
    "d": 20,
    "like": 48,
    "using": 84,
    "frequent": 32,
    "flyer": 30,
    "miles": 52,
    "use": 83,
    "points": 63,
    "premium": 65,
    "economy": 26,
    "want": 85,
    "earned": 25,
    "move": 53,
    "possible": 64,
    "for": 31,
    "ticket": 77,
    "hi": 39,
    "booked": 10,
    "you": 91,
    "check": 15,
    "if": 43,
    "m": 49,
    "eligible": 27,
    "how": 40,
    "many": 50,
    "do": 23,
    "need": 55,
    "there": 76,
    "cash": 14,
    "plus": 61,
    "option": 56,
    "pay": 59,
    "together": 79,
    "an": 7,
    "don": 24,
    "t": 73,
    "enough": 28,
    "yes": 90,
    "please": 60,
    "go": 35,
    "ahead": 4,
    "that": 74,
    "sounds": 71,
    "good": 36,
    "sure": 72,
    "proceed": 66,
    "with": 88,
    "the": 75,
    "confirm": 18,
    "it": 45,
    "would": 89,
    "let": 47,
    "s": 67,
    "agree": 3,
    "get": 34,
    "window": 87,
    "seat": 68,
    "aisle": 5,
    "seats": 69,
    "left": 46,
    "what": 86,
    "other": 58,
    "options": 57,
    "try": 81,
    "different": 22,
    "show": 70,
    "me": 51,
    "alternative": 6,
    "choices": 16
  },
  "intent": {
    "provide_pnr": 4,
    "upgrade_request": 7,
    "cash_miles_upgrade_request": 1,
    "positive_confirmation": 3,
    "accept_cash_miles_offer": 0,
    "seat_selection_request": 5,
    "upgrade_options_request": 6,
    "nlu_fallback": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_booking_details": 6,
    "flight_upgrade_form": 13
  },
  "action_text": null,
  "intent_response_key": null
}