{
  "text": {
    "what": 221,
    "should": 188,
    "i": 101,
    "do": 64,
    "if": 102,
    "my": 138,
    "luggage": 126,
    "is": 109,
    "lost": 122,
    "how": 99,
    "much": 137,
    "baggage": 26,
    "can": 35,
    "carry": 40,
    "on": 147,
    "the": 201,
    "flight": 82,
    "there": 202,
    "an": 15,
    "extra": 75,
    "charge": 45,
    "for": 86,
    "additional": 6,
    "many": 128,
    "kilos": 115,
    "of": 144,
    "are": 18,
    "allowed": 12,
    "economy": 71,
    "class": 48,
    "bag": 25,
    "damaged": 57,
    "whom": 226,
    "contact": 52,
    "forgot": 87,
    "at": 21,
    "airport": 11,
    "help": 98,
    "where": 224,
    "find": 80,
    "after": 8,
    "landing": 116,
    "cancel": 36,
    "booking": 32,
    "modify": 135,
    "seat": 184,
    "selection": 186,
    "need": 140,
    "to": 207,
    "postpone": 166,
    "trip": 212,
    "cancellation": 37,
    "fee": 78,
    "transfer": 210,
    "ticket": 204,
    "someone": 189,
    "else": 72,
    "rebook": 172,
    "want": 218,
    "change": 44,
    "travel": 211,
    "date": 58,
    "get": 92,
    "boarding": 31,
    "pass": 152,
    "check": 47,
    "in": 103,
    "online": 148,
    "time": 206,
    "reach": 171,
    "before": 29,
    "departure": 60,
    "documents": 65,
    "needed": 141,
    "mandatory": 127,
    "when": 223,
    "does": 66,
    "open": 149,
    "assistance": 20,
    "escalate": 73,
    "issue": 110,
    "24x7": 0,
    "customer": 56,
    "support": 195,
    "available": 23,
    "speak": 191,
    "with": 229,
    "service": 187,
    "you": 233,
    "connect": 51,
    "me": 130,
    "agent": 9,
    "have": 97,
    "a": 2,
    "complaint": 50,
    "about": 3,
    "last": 117,
    "urgent": 215,
    "regarding": 176,
    "pay": 157,
    "later": 118,
    "discounts": 63,
    "invoice": 108,
    "different": 62,
    "fare": 77,
    "classes": 49,
    "cash": 43,
    "payment": 158,
    "taxes": 198,
    "included": 104,
    "why": 227,
    "was": 219,
    "charged": 46,
    "twice": 213,
    "status": 193,
    "any": 16,
    "strikes": 194,
    "affecting": 7,
    "flights": 83,
    "today": 208,
    "track": 209,
    "live": 121,
    "delayed": 59,
    "will": 228,
    "operations": 150,
    "resume": 180,
    "be": 28,
    "cancelled": 38,
    "due": 68,
    "bad": 24,
    "weather": 220,
    "offer": 145,
    "wheelchair": 222,
    "request": 177,
    "special": 192,
    "meals": 131,
    "kids": 114,
    "play": 160,
    "area": 19,
    "priority": 168,
    "lounges": 124,
    "passengers": 153,
    "avail": 22,
    "medical": 132,
    "carts": 42,
    "free": 88,
    "upcoming": 214,
    "apply": 17,
    "refund": 175,
    "policy": 165,
    "amount": 14,
    "less": 120,
    "full": 90,
    "international": 107,
    "visa": 217,
    "this": 203,
    "destination": 61,
    "expired": 74,
    "passport": 154,
    "e": 69,
    "tickets": 205,
    "accepted": 5,
    "security": 185,
    "permit": 159,
    "validity": 216,
    "requirement": 178,
    "passports": 155,
    "printed": 167,
    "or": 151,
    "mobile": 134,
    "join": 112,
    "loyalty": 125,
    "program": 169,
    "benefits": 30,
    "frequent": 89,
    "flyer": 84,
    "redeem": 174,
    "reward": 181,
    "points": 163,
    "card": 39,
    "balance": 27,
    "earn": 70,
    "general": 91,
    "question": 170,
    "guide": 96,
    "facilities": 76,
    "your": 234,
    "covid": 55,
    "__number__": 1,
    "policies": 164,
    "insurance": 106,
    "nearest": 139,
    "lounge": 123,
    "information": 105,
    "restrictions": 179,
    "rules": 182,
    "carrying": 41,
    "medicines": 133,
    "tell": 199,
    "joke": 113,
    "s": 183,
    "who": 225,
    "won": 230,
    "football": 85,
    "match": 129,
    "am": 13,
    "feeling": 79,
    "hungry": 100,
    "recommend": 173,
    "good": 94,
    "movie": 136,
    "plus": 162,
    "cook": 53,
    "pasta": 156,
    "yes": 232,
    "please": 161,
    "that": 200,
    "okay": 146,
    "sounds": 190,
    "fine": 81,
    "would": 231,
    "great": 95,
    "by": 34,
    "sure": 196,
    "go": 93,
    "ahead": 10,
    "absolutely": 4,
    "course": 54,
    "not": 143,
    "no": 142,
    "don": 67,
    "t": 197,
    "leave": 119,
    "it": 111,
    "bother": 33
  },
  "intent": {
    "baggage": 3,
    "booking": 5,
    "modifications": 16,
    "and": 2,
    "cancellations": 6,
    "check": 7,
    "in": 13,
    "boarding": 4,
    "query": 22,
    "action": 0,
    "customer": 8,
    "support": 26,
    "fares": 11,
    "payments": 21,
    "flight": 12,
    "operations": 18,
    "passenger": 20,
    "services": 25,
    "refunds": 23,
    "travel": 27,
    "documents": 10,
    "loyalty": 15,
    "rewards": 24,
    "other": 19,
    "irrelevant": 14,
    "affirm": 1,
    "deny": 9,
    "nlu_fallback": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_booking_modifications_query": 12,
    "utter_default": 13
  },
  "action_text": null,
  "intent_response_key": null
}