{
  "text": {
    "i": 28,
    "want": 59,
    "to": 54,
    "upgrade": 56,
    "business": 11,
    "class": 14,
    "can": 12,
    "use": 58,
    "my": 35,
    "miles": 34,
    "flight": 21,
    "d": 16,
    "like": 32,
    "seat": 45,
    "ticket": 53,
    "premium": 43,
    "economy": 19,
    "how": 27,
    "booking": 10,
    "is": 30,
    "there": 52,
    "a": 0,
    "cash": 13,
    "plus": 41,
    "option": 37,
    "pay": 39,
    "and": 5,
    "together": 55,
    "for": 22,
    "an": 4,
    "don": 18,
    "t": 49,
    "have": 26,
    "enough": 20,
    "get": 23,
    "window": 61,
    "prefer": 42,
    "aisle": 2,
    "please": 40,
    "select": 46,
    "me": 33,
    "you": 65,
    "assign": 8,
    "yes": 64,
    "go": 24,
    "ahead": 1,
    "that": 50,
    "sounds": 47,
    "good": 25,
    "sure": 48,
    "proceed": 44,
    "with": 62,
    "the": 51,
    "confirm": 15,
    "it": 31,
    "would": 63,
    "are": 7,
    "any": 6,
    "options": 38,
    "what": 60,
    "do": 17,
    "upgrading": 57,
    "if": 29,
    "not": 36,
    "available": 9,
    "alternatives": 3
  },
  "intent": {
    "upgrade_request": 5,
    "cash_miles_upgrade_request": 0,
    "seat_selection_request": 3,
    "positive_confirmation": 2,
    "upgrade_options_request": 4,
    "nlu_fallback": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_check_miles": 1,
    "action_confirm_upgrade": 2,
    "action_handle_seat_selection": 8,
    "action_offer_alternative": 10,
    "action_offer_cash_miles": 11,
    "utter_ask_miles_balance": 17,
    "utter_goodbye": 18
  },
  "action_text": null,
  "intent_response_key": null
}