{
  "text": {
    "my": 40,
    "pnr": 47,
    "is": 33,
    "abc123": 2,
    "and": 8,
    "customer": 16,
    "id": 32,
    "__number__": 0,
    "here": 29,
    "booking": 9,
    "i": 31,
    "want": 66,
    "to": 61,
    "upgrade": 64,
    "business": 10,
    "class": 14,
    "can": 11,
    "use": 65,
    "miles": 39,
    "flight": 23,
    "d": 17,
    "like": 37,
    "seat": 51,
    "ticket": 60,
    "premium": 48,
    "economy": 21,
    "how": 30,
    "there": 59,
    "a": 1,
    "cash": 12,
    "plus": 46,
    "option": 41,
    "pay": 44,
    "together": 62,
    "for": 24,
    "an": 7,
    "don": 20,
    "t": 56,
    "have": 28,
    "enough": 22,
    "yes": 71,
    "please": 45,
    "go": 26,
    "ahead": 4,
    "that": 57,
    "sounds": 54,
    "good": 27,
    "sure": 55,
    "proceed": 49,
    "with": 69,
    "the": 58,
    "confirm": 15,
    "it": 34,
    "would": 70,
    "let": 36,
    "s": 50,
    "agree": 3,
    "get": 25,
    "window": 68,
    "aisle": 5,
    "do": 19,
    "you": 72,
    "seats": 52,
    "left": 35,
    "what": 67,
    "other": 43,
    "options": 42,
    "try": 63,
    "different": 18,
    "show": 53,
    "me": 38,
    "alternative": 6,
    "choices": 13
  },
  "intent": {
    "provide_pnr": 4,
    "upgrade_request": 7,
    "cash_miles_upgrade_request": 1,
    "positive_confirmation": 3,
    "accept_cash_miles_offer": 0,
    "seat_selection_request": 5,
    "upgrade_options_request": 6,
    "nlu_fallback": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_confirm_upgrade": 1,
    "action_fetch_booking_details": 7,
    "flight_upgrade_form": 14,
    "utter_ask_miles_balance": 15,
    "utter_ask_seat_preference": 16,
    "utter_confirm_upgrade": 17,
    "utter_offer_alternative": 18,
    "utter_offer_cash_miles": 19
  },
  "action_text": null,
  "intent_response_key": null
}